"Active" = "Aktiv";
"PROCESSES" = "PROSESSER";
"Wired" = "Fast (wired)";
"MEMORY" = "MINNE";
"Page Ins" = "Antall hentinger fra disk";
"Free" = "Ledig";
"Memory Pressure Above" = "Minnebelastning >";
"MEMORY PRESSURE" = "MINNEBELASTNING";
"Cached Files" = "Bufrede filer";
"Memory" = "Minne";
"SWAP MEMORY" = "Swap";
"Compressed" = "Komprimert";
"Inactive" = "Inaktiv";
"App Memory" = "Programminne";
"Page Outs" = "Satt bort til disk";
"Used" = "Brukt";
"%1$@ of %2$@" = "%1$@ av %2$@";
"Pressure" = "Hukommelsesbelastning";


// Unlocalized strings



// Unlocalized strings

"File Cache" = "File Cache";
"Cache" = "Cache";


// Modified strings

